<?php

return array (
  'checkEmailVerifyLink' => 'Перед продолжением, пожалуйста проверьте Ваш email-ящик на наличие ссылки подтверждения',
  'clickHereToRequestAnother' => 'кликните здесь для отправки нового',
  'failed' => 'Имя пользователя и пароль не совпадают.',
  'ifYouNotReceiveEmail' => 'Если Вы не получили email',
  'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',
  'verifyEmail' => 'Проверьте Ваш email-адрес',
  'verifyFresh' => 'Мы отправили ссылку для подтверждения на Ваш email-адрес.',
);
