<?php

return [
    'checkEmailVerifyLink'      => 'Перед продолжением, пожалуйста проверьте Ваш email-ящик на наличие ссылки подтверждения',
    'clickHereToRequestAnother' => 'кликните здесь для отправки нового',
    'failed'                    => 'Неверное имя пользователя или пароль.',
    'ifYouNotReceiveEmail'      => 'Если Вы не получили email',
    'password'                  => 'Неверный пароль.',
    'throttle'                  => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',
    'verifyEmail'               => 'Проверьте Ваш email-адрес',
    'verifyFresh'               => 'Мы отправили ссылку для подтверждения на Ваш email-адрес.',
];
